[
    "En el Estadospañol ya está en marcha un proceso, digamos deconstituyente desde arriba, esto es, ya está en marcha un proceso por el cual las élites están rompiendo el pacto social y político, el acuerdo del 78, solo que en un sentido más regresivo, es decir, dándole una interpretación de asalto sobre las posiciones, digamos de los sectores subalternos en el estado y de redistribución regresiva del poder político, de la riqueza, de las posiciones sociales.",
    "Ya hay en marcha un proceso de modificación constitucional y, por tanto, de transformación estatal. La clave es si frente a ese proceso, digamos desde arriba, si frente a ese proceso de paulatino secuestro oligárquico de la democracia, los sectores subalternos, que están pagando el ajuste, que están pagando la crisis, van a ser capaces de poner en marcha un proceso de redefinición colectiva del marco de convivencia en beneficio de las mayorías sociales y sus necesidades.",
    "De que hay que establecer nuevos canales de vida en común, un nuevo marco para la convivencia, para la regulación de la comunidad política. En rigor, ahí empieza, digamos un proceso constituyente que es siempre en primer lugar, en un cierto sentido, destituyente, es decir, un proceso que es capaz de cuestionar la legitimidad del orden instituido, el orden constituido, y activar la energía popular necesaria como para devolver la palabra al conjunto de los más y volver a rehacer el pacto.",
    "Un proceso de inpugnación de lo existente, activación de la energía popular, activación o devolución de la plena soberanía al pueblo, es decir, al conjunto de la ciudadanía y reescritura, digamos refundación del pacto que nos permite vivir entre todos. ¿En qué sentido refundación? Refundación en el sentido de redefinición del horizonte, es decir, de hacia dónde vamos, de redefinición de loj canales para caminar hacia allá: las leyes, las instituciones, el reparto de posiciones, el reparto de bienes y de servicios y de, digamos las reglas de juego.",
    "En ese sentido, creo que un proceso constituyente, aquí y ahora en el Estadospañol, tiene tres o cuatro cuestiones que tiene que resolver, sí o sí, a las que tiene que hacer frente, sí o sí. Una, la cuestión de la, digamos de la fractura territorial y la habilitación de cauces democráticos para que esto pueda ser discutido, y para que solo la voluntad de los ciudadanos prevalejca como el criterio fundamental de ordenación de la geografía estatal, también incluyendo, en primer lugar, claro, del derecho a la autodererminación; pero también tiene que ir más allá de las cuestiones, digamos estatal-nacionales. Un proceso constituyente que se quiera democrático-rupturista tiene que plantear, en primer lugar, la cuestión de la deuda y de la insumisión a los mecanismos que han usuarpado la soberanía, la soberanía nacional y la soberanía popular, entregándoselo a élites en Europa no elegidas por los ciudadanos y que le reservan a la mayoría a las mayorías populares de este país un futuro, digamos de empobrecimiento y subdesarrollo.",
    "No en el sentido torpe que se usa a menudo el término populista como sinónimo de demagogia, si no de una articulación de una mayoría trasversal que está, digamos por oposición a las élites y que desborda las identificaciones ideológicas previas. No obstante, esto es la forma; cual sea el contenido que esto reciba tiene que ver con cuál sea el carácter fundamental de la frontera que separe, digamos a ese pueblo o conjunto de la ciudadanía de las élites.",
    "Denominación económica de las verdaderas élites, que son las oligarquías, que no se prensentan a las elecciones pero nos gobiernan año tras año. Eso recibirá un sentido, creo, conservador, conservador en el sentido de mantenimiento del edificion de poder fundamental, de no cuestionar el poder oligárquico. Si esa construcción populista, digamos de atravesar los marcos ideológicos previos y construir una frontera radical que dicotomice el campo entre el pueblo y las élites, lo hace sobre una frontera que es fundamentalmente la de unas élites que sirven a unos intereses de privilegiados, del 1%, frente a una mayoría popular que está pagando la crisis, que está pagando la deuda y que está viendo como se empobrece, puede recibir un contenido al revés de desborde popular en un sentido progresista, de emancipación o incluso socialista.",
    "La cuestión es, una vez abierta esta línea de fractura, por una parte: ¿son los sectores subalternos en el conjunto del Estadospañol capaces de abrir otras líneas de fracturas para que la crisis y descomposición del régimen del 78 pueda tener una solución en clave progresista y no reaccionaria? Y dos: ¿qué conjunto de energías, qué conjunto de fuerzas, hace falta activar para poder abrir el candado del 78.",
    "No vale exclusivamente con el aumento, no va a servir solo con el aumento de las tensiones territoriales de las nacionalidades históricas, ¿no? Porque creo que el candado del 78, como discutíamos ayer, no se abre solos, va a necesitar del concurso de un amplio bloque popular con diferentes identificaciones nacionales que esté de acuerdo en la refundación de este país, que también incluya el derecho de autodeterminación, pero que, digamos rehaga a la ofensiva por parte de los sectores subalternos aquel candado que se echó en el 78. ¿Por qué decimos candado? Bueno, pues decimos candado porque el pacto del 78 y la constitución del 78 es fundamentalmente un pacto hecho bajo la tutela y bajo la primacía de los poderes oligárquicos que tienen su origen en la dictadura franquista, que hacen una constitución para cerrar.",
    "Lo comparábamos el otro día discutiendo con las constituciones latinoamericanas, que son constituciones fáciles de reformar, que posibilitan la irrupción popular y que abren cauces en vez de cerrarlos. ¿Por qué? Porque son constituciones hechas para abrir un nuevo ciclo, y no para cerrarlo, y son constituciones hechas para permitir ulteriores modificaciones con la expansión de la soberanía popular, en lugar de constituciones hechas para cerrar. Esta constitución hecha para cerrar, hecha con la tutela de las oligarquías del franquismo en el 78, es una constitución que hoy presenta ya, por una parte, esa fractura de que gran parte de los derechos que reconoce son derechos solo vigentes formalmente para las generaciones actuales, el derecho al trabajo con 6.000.000 de parados, el derecho a la vivienda, por una parte y, por otra parte, porque, ya por arriba, las élites han comenzado un proceso de deconstitucionalización, es decir, de ruptura, de asalto oligárquico sobre ese pacto. Como decía antes, la duda está en si la ruptura de ese pacto va a ser exclusivamente por arriba o se puede precipitar un proceso de activación popular democrática por abajo.",
    "Por una parte, hay una larga historia acumulada de desencuentros, una larga historia acumulada de hablar lenguajes diferentes y de hacer pocos esfuerzos por tender puentes, y tender puentes exige, en primer lugar, reconocer al otro, y reconocer al otro es reconocer, digamos el marco en el que se construye, la cultura sobre la que se construye, el relato sobre el que se construye; y falta, digamos esa absolutamente imprescindible, esa, digamos construcción, ese trazado de puentes para el entendimiento de las izquierdas y de los diferentes sectores populares, digamos que trabajan por la activación democrática, ¿no?",
    "El régimen del 78, que ahora está en una lenta descomposición y modificación oligárquica desde arriba, tiene, fue configurado con potentes mecanismos conservadores, de defensa. Todos los sectores que están por un cambio político en favor de los sectores subalternos, en favor de los que hoy están pagando la crisis, se necesitan mutuamente, incluso desde el... no incluso, principalmente desde el absoluto respeto, digamos a las diferencias, pero se necesitan mutuamente para poder abrir un escenario político diferente, protagonizado por un... por la irrupción plebeya en el estado, porque esta vez la refundación no será una refundación, digamos falsa ni tutelada por las élites, si no una refundación radicalmente democrática."
]